{
  "reviews": [
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/logo_128x128_cbresized.jpeg",
      "review": "Благодарим ООО «Росмоп» в лице официального отдела продаж «ТД Милан» за консультацию нашей компании в вопросах комплексного подбора текстильной продукции и химии.",
      "name": "Аркадий Распопин",
      "org": "Директор ООО «Автосид»"
    },
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/facilicom_128x128_cbresized.jpeg",
      "review": "Хочется отметить качество материалов, из которых производятся мопы. Применяемый для хлопковых материалов материал очень быстро и хорошо впитывает влагу . Сами мопы не портятся под воздействием кислотной и щелочной среды, выдерживают большое количество стирок.",
      "name": "Ирина Гинзбург",
      "org": "Руководитель отдела закупок ГК «Фасиликом», г. Санкт-Петербург"
    },
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/eurocleaning_128x128_cbresized.png",
      "review": "Компания «Евроклининг» в лице генерального директора Ермишкиной Л. Е. и технического директора Загарина Е. В., выражает свою благодарность компании «Росмоп» за плодотворное и взаимовыгодное сотрудничество в течение многих лет. Компания «Росмоп» зарекомендовала себя как надежный партнер. Качество производимой продукции соответствует высоким требованиям нашей компании.",
      "name": "Евгений Загарин",
      "org": "Технический директор ООО «Группа компаний «Евроклининг»"
    },
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/jarmag_128x128_cbresized.jpeg",
      "review": "Качество образцов, которые мы получили (от «Росмоп»), очень понравилось нашим клиентам. Оно вполне сравнимо с качеством аналогичной продукции других европейских производителей. Клиенты обратили внимание на хорошее качество пошива изделий. Качество сырья отвечает требуемым стандартам.",
      "name": "Беата Хиз",
      "org": "Директор по маркетингу «Ярмаг» Польша"
    },
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/eurodiamond_128x128_cbresized.jpeg",
      "review": "Мы начали использовать в своей работе хлопковые и микрофибровые мопы производства компании «Росмоп» совсем недавно. Сравнивая качество этих мопов с зарубежными аналогами, можно сказать, что продукция компании «Росмоп» по техническим характеристикам и внешнему виду импортным мопам ничем не уступает.",
      "name": "Наталья Яковлева",
      "org": "Директор КК «Евро-Даймонд»"
    },
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/clean-tomsk_128x128_cbresized.jpeg",
      "review": "Данные мопы используются для еженедельной влажной уборки в подъездах жилых домов. За шестимесячный период эксплуатации мопы пережили работу при температуре в помещении от +3*С до +25*С, хранение более 8 часов при температуре -30*С (замораживание в лед отработавших мопов), ожидание стирки в отработавшем состоянии более 12 часов в температуре +30*С, PH моющего раствора от 3 до 13, более 20 двухчасовых дезинфицирующих стирок при температуре +90*С, более 130 полуторачасовых стирок при температуре +70*С. За период эксплуатации просохнуть мопы успели не более 4х раз. В этих условиях все мопы сохранили эксплуатационные характеристики и внешний вид.",
      "name": "Владимир Малосаев",
      "org": "Директор ООО «Чистый Томск»"
    },
    {
      "photo": "http://rosmop.ru/media/contentbuilder/plugins/image_scale/cache/9/pro-brite_256x256_cbresized.jpeg",
      "review": "Высокую оценку среди наших клиентов, а это клининговые компании «Лидер чистоты», «Чистая планета», «Евродаймонд», «Федора», «Росчист», «Семиречье» и другие, получили и микрофибровые мопы, производимые компанией «Росмоп»: эти мопы легкие, очень удобны в использовании. Высокое качество производимой продукции, уровень сервиса, внимание к пожеланиям клиента, гибкая политика в области цен - стиль работы нашего нового партнера.",
      "name": "Ольга Рябова",
      "org": "Руководитель компнии «Про-Брайт-Екатеринбург»"
    }
  ]
}
